<?php

require_once ('./php/functions.php');

if (defined('PAGE_FUNC'))
{
    display_head('Списък на курсовете които се провеждат във Военна академия "Георги Раковски"', ' bg-3');

    echo nl2br('


');

    close_head_box();
}
else
{
    $_site_data['title'] = 'Курс БГ - Списък на курсовете във Военна академия';
    
    $_site_data['description'] = 'Списък на курсовете които се провеждат във Военна академия Георги Раковски';

    $_site_data['h1'] = 'Списък на курсовете които се провеждат във Военна академия Георги Раковски';

    $_site_data['h2'] = 'Пълен списък на курсовете които се провеждат във Военна академия Георги Раковски през учебната година';
}

?>