<div class="home-image">

<h3>Военна академия "Г. С. Раковски"</h3>
<h4>Център за професионално обучение</h4>

<div id="fb-plugin">
    <div class="fb-like" data-href="http://курс.бг/" data-width="" data-layout="button_count" data-action="like" data-size="large" data-show-faces="true" data-share="true"></div>
</div>

</div>

<div class="mm3-wraper mm3-subbox">
    <div class="m25">
        <h5>Предстоящи курсове в център за професионално обучение към Военна академия "Г. С. Раковски"</h5>
        <div class="mm3-container">
            
            <div class="mm3-third">
                <div class="mt50 mm3-left">
                    <a href="https://rndc.bg/event/seo/" title="Информация и записване за Курс SEO – оптимизация на сайтове за търсещи машини"><img src="./img/seo.jpg" class="img-hot" alt="SEO – оптимизация на сайтове за търсещи машини" title="SEO – оптимизация на сайтове за търсещи машини" /></a>
                    <h6>Стартира курс по „SEO – оптимизация на сайтове за търсещи машини“ със символично заплащане!</h6>
                    <div class="mm3-justify mm3-indent">               
                        <p>Първият курс от поредицата „SEO – Оптимизация на сайтове за търсещи машини” с продължителност 45 учебни часа ще се проведе на промоционална цена, както следва:</p>
                        <p>• Цена на свободно записване в курса е 250 лева с ДДС! Цената на курса няма аналог в съответния бранш!</p>
                        <p>• Цена при записване до 16.09. 2019 г. за заети лица, на трудов договор в частни организации е само 125 лева с ДДС! Предоставя се след съдействие за получаване на ваучер от Агенцията по заетостта.</p>
                    </div>                        
                </div>
                <div class="mm3-bottom-fill"></div>
                <p class="mm3-bottom"><a href="https://rndc.bg/event/seo/" title="Информация и записване за Курс SEO – оптимизация на сайтове за търсещи машини" class="mm3-btn">Подробности и записване</a></p>         
            </div>
            
            <div class="mm3-third">
                <div class="mt50 mm3-left">
                    <a href="https://rndc.bg/event/socialni-mreji/" title="Информация и записване за Курс Управление и анализ на информацията в социалните мрежи"><img src="./img/smm.jpg" class="img-hot" alt="Управление и анализ на информацията в социалните мрежи" title="Управление и анализ на информацията в социалните мрежи" /></a>
                    <h6>Набираме желаещи за курс по дигитални компетенции за работа със социални мрежи!</h6>
                    <div class="mm3-justify mm3-indent">               
                        <p>Центърът за професионално обучение към Военна академия „Г. С. Раковски” набира желаещи за участие в курс по дигитална компетентност  „Управление и анализ на информацията в социалните мрежи”  с продължителност 45 часа и промоционална цена 125 лева с ваучер от Агенцията по заетостта или 250 лева за свободно записване.  Времето за провеждане на курса е както следва:</p>
                        <p>• Редовна форма през седмицата 07.10 до 11.10.2019 г. в подходящо за обучаемите време;</p>
                        <p>• Съботно-неделна форма за дните 13.10, 19.10, 20.10, 26.10 и 27.10.2019 г. или в подходящо за обучаемите време;</p>
                    </div>  
                </div>
                <div class="mm3-bottom-fill"></div>
                <p class="mm3-bottom"><a href="https://rndc.bg/event/socialni-mreji/" title="Информация и записване за Курс Управление и анализ на информацията в социалните мрежи" class="mm3-btn">Подробности и записване</a></p>        
            </div>    
            
            <div class="mm3-third">
                <div class="mt50 mm3-left">
                    <a href="https://rndc.bg/event/%d0%begrafichen-dizain/" title="Информация и записване за Курс Графичен дизайн"><img src="./img/design.jpg" class="img-hot" alt="Курс Графичен дизайн" title="Курс Графичен дизайн" /></a>
                    <h6>Обява за курс по „Графичен дизайн“ с шокиращо ниска цена!</h6>
                    <div class="mm3-justify mm3-indent">               
                        <p>Курсът е част от поредицата за дигитални компетенции и се предлага на промоционална  цена, която няма аналог в сферата на графичния дизайн – 250 лева за 45 учебни часа.</p>
                        <p>Освен това на лицата работещи на трудов договор към частни организации предлагаме съдействие за получаване на ваучер от Агенцията по заетостта с което курсът ще ви струва само 125 лева!</p>
                        <p>Кога ще се проведе курсът?</p>
                        <p>• Редовна форма през седмицата 14.10 до 18.10.2019 г. в подходящо за обучаемите време;</p>
                        <p>• Съботно-неделна форма за дните 19.10, 20.10, 26.10, 27.10 и 02.11.2019 г. или в подходящо за обучаемите време;</p>
                    </div>  
                </div>
                <div class="mm3-bottom-fill"></div>
                <p class="mm3-bottom"><a href="https://rndc.bg/event/%d0%begrafichen-dizain/" title="Информация и записване за Курс Графичен дизайн" class="mm3-btn">Подробности и записване</a></p>        
            </div>
            
        </div>
    </div>
</div>

<p>&nbsp;</p>

<div class="mm3-wraper mm3-subbox">
    <div class="m25">
        <h5>Какво предлага центъра за професионално обучение към Военна академия "Г. С. Раковски" ?</h5>
        
        <div class="mt50">
            <h6>Лицензиран учебен център</h6>
            <p>Центъра за професионално обучение към Военна академия притежава лицензия № 2018121425/03.04.2018 г. издадена от Националната агенция за професионално образование и обучение.</p>
            <p>Дипломите които издаваме отговарят на всички изисквания на Министерството на образованието и са валидни на територията на всички държави от Европейския съюз.</p>
             
             <div class="mm3-center">
                 <img src="./img/ptc-l1.png" class="img-inbox" alt="Лицензия ЦПО - ВА" title="Лицензия ЦПО - ВА" />
                 <img src="./img/ptc-l2.png" class="img-inbox" alt="Лицензия ЦПО - ВА" title="Лицензия ЦПО - ВА" />
             </div>

        </div>
        
        
        
        <div class="mt50">
            <h6>Обучение по 18 професии</h6>
            <p>Центъра за професионално обучение към Военна академия е лицензиран за обучение по 18 професии.</p>
                          
             <table class="t1">
                 <tr><th>Професия</th><th>Специалност</th></tr>
                 <tr><td><a href="./profesia-bibliotekar" title="Библиотекар">Библиотекар</a></td><td>Библиотекознание - III СПК</td></tr>
                 <tr><td>Офис - мениджър</td><td>Бизнес - администрация - III СПК</td></tr>
                 <tr><td>Офис - секретар</td><td>Административно обслужване - II СПК</td></tr>
                 <tr><td>Деловодител</td><td>Деловодство и архив - I СПК</td></tr>
                 <tr><td>Оператор на компютър</td><td>Текстообработване - I СПК</td></tr>
                 <tr><td>Организатор Интернет приложения</td><td>Електронна търговия - III СПК</td></tr>
                 <tr><td>Електромонтьор</td><td>Електроенергетика - II СПК</td></tr>
                 <tr><td>Техник на компютърни системи</td><td>Компютърни мрежи - III СПК</td></tr>
                 <tr><td>Монтьор на компютърни системи</td><td>Компютърни мрежи - II СПК</td></tr>
                 <tr><td>Помощник в строителството</td><td>Основни и довършителни работи - I СПК</td></tr>
                 <tr><td>Помощник пътен строител</td><td>Пътища, магистрали и съоръжения - I СПК</td></tr>
                 <tr><td>Работник в озеленяването</td><td>Озеленяване и цветарство - I СПК</td></tr>
                 <tr><td>Парамедик</td><td>Транспортиране на пострадали и болни хора и оказване на първа помощ - II СПК</td></tr>
                 <tr><td>Спедитор-логистик</td><td>Спедиция, транспортна и складова логистика - III СПК</td></tr>
                 <tr><td>Охранител</td><td>Банкова охрана и инкасова дейност - III СПК</td></tr>
                 <tr><td>Охранител</td><td>Лична охрана - III СПК</td></tr>
                 <tr><td>Охранител</td><td>Физическа охрана на обекти - III СПК</td></tr>
                 <tr><td>Спасител при бедствия, аварии и катастрофи</td><td>Търсене, спасяване и извършване на аварийно-възстановителни работи - III СПК</td></tr>
             </table>
        </div>
        
        <div class="mt50">
            <h6>Обучение по част от професия</h6>
            <p>Центъра за професионално обучение към Военна академия провежда курсове за обучение по част от професииите по които е лицензиран.</p>
            <p>Ако Вие имате нужда да придобиете допълнителни знания и умения по някоя от професиите, то можете да участвате в специализиран курс по част от професията. В зависимост от курса и учебната програма на Вас ще ви бъде издадена диплома или сертификат.</p>
        </div>        

        <div class="mt50">
            <h6>Валидиране на знания</h6>
            <p>Центъра за професионално обучение към Военна академия е лицензиран да издава дипломи за посочените професии или за част от професия.</p>
            <p>В случай, че имате завършено обучение, преминали сте съответните курсове и покривате държавните образователни изисквания за издаване на диплома, ние можем да Ви издадем диплома по образец на МОН за съответната професия.</p>
            <p class="mm3-right"><a class="inner-link" href="./validirane-na-znania" title="Валидиране на знания">Научете повече за валидирането на знания ...</a></p>
        </div>        

        <div class="mt50">
            <h6>Курсове за придобиване на знания по лицензираните професии</h6>
            <p>В Центъра за професионално обучение към Военна академия се провеждат курсове за придобиване на знания и умения по лицензираните професии.</p>
            <p>След успешното завършване на такъв курс или модул Вие получавате диплома или сертификат. Ако покривате Държавните образователни изисквания за съответната професия, ние ще валидираме Вашите знания и ще Ви издадем диплома по образец на МОН. Дипломата е валидна в целият Европейски съюз и Вие ще можете да упражнявате желаната професия.</p>
        </div>        

        <div class="mt50">
            <h6>Тематични курсове</h6>
            <p>Центъра за професионално обучение към Военна академия се провеждат тематични курсове по лицензираните професии.</p>
            <p>Тематичните курсове покриват част от програмата за обучение по съответната професия, като са добавени актуални теми. Програмите могат да бъдат актуализирани и допълнени в зависимост от желанията и изсикванията на курсистите или работодателите.</p>
        </div>        

        <div class="mt50">
            <h6>Специализирани курсове</h6>
            <p>Военна академия организира и провежда специализирани курсове в областта на националната сигурност, военното обучение, военната история, обща и специализирана езикова подготовка и дигитални умения.</p>
            <p>Периодично във Военна академия се провеждат курсове за военнослужещи, цивилни служители от Министерството на отбраната, ръководители и служители от държаванта администрация и служители от частни фирми.</p>
            <p>Курсовете са изготвени по изискванията на съответните организации и темите са съобразени с техните специфични изисквания. При необходимост темите и съдържанието на курсовете може да бъде актуализирано или да бъдат разработени нови курсове в съответствие с нуждите на съответния заявител.</p>
        </div> 
            
    </div>
</div>

<p>&nbsp;</p>

<div class="mm3-wraper mm3-subbox">
    <div class="m25">
        <h5>Защо да изберем центъра за професионално обучение към Военна академия "Г. С. Раковски" ?</h5>
        
        <div class="mt50">
            <h6>Традиция</h6>
            <p>Военна академия „Г. С. Раковски“ е най-старото военно висше училище в България. Създадена е със Закон на 1 март 1912 г., приет от 15-то Народно събрание. Тя има принос не само за оформянето на офицерския корпус, но и за изграждането на новата българска държава в духа на европейските ценности. Военна академия е водеща национална образователна институция с дългогодишни традиции във висшето образование за подготовка и обучение на офицери и студенти в различни докторски, магистърски и бакалавърски специалности и курсове за седдипломна квалификация.</p>
        </div>

        <div class="mt50">
            <h6>Акредитация</h6>
            <p>Военна академия „Г. С. Раковски“ има институционална акредитация от Националната агенция за оценяване и акредитация с оценка 9.06 и срок на валидност до 06.10.2022 година. Академията е сертифицирана от „Лойдс регистър“ за съответствие на Системата за управление на качеството по стандарт ISO 9001:2015 със срок на валидност до 26 юли 2021 година.</p>
            <p>Акредитацията включва обучение по 11 докторски програми, 15 магистърски програми, 3 бакалавърски програми и 18 професии.</p>
        </div>
        
        <div class="mt50">
            <h6>Компетентност</h6>
            <p>Академията организира и провежда над 80 специализирани курса за придобиване и повишаване на квалификацията на експерти, работещи в областта на националната сигурност и отбрана от различни държавни, обществени институции и ведомства. Издава диплома за завършена образователно-квалификационна степен на висшето образование и за придобита научна степен, европейско дипломно приложение, свидетелство за професионална квалификация, удостоверение за допълнително обучение или специализация и други основни документи, съобразени с държавните изисквания.</p>
        </div>

        <div class="mt50">
            <h6>Научен потенциал</h6>
            <p>Във Военна академия „Г. С. Раковски“ работят повече от 200 души академичен състав, като половината от тях са хабилитирани. Всички те имат богат опит и са преминали обучение под различни форми в чужбина. Почти всички офицери от Академията имат зад гърба си по няколко мисии в горещите точки - Афганистан, Ирак, Косово, Босна и Херцеговина, Грузия, Мали и др.</p>
        </div>
        
        <div class="mt50">
            <h6>Библиотека</h6>
            <p>Академична библиотека на Военна академия „Г. С. Раковски” е универсална библиотека, чиято главна цел е библиотечното и информационно обслужване на читателите и подпомагане на научноизследователската, преподавателската и издателската дейност във връзка с подготовката на висококвалифицирани военни кадри за въоръжените сили на страната и цивилни кадри в областта на националната сигурност. Тя е наследник на библиотеката на Военното на Негово Величество училище. В нея се съхраняват уникални книги – дарения от цар Борис III. В сегашния си вид библиотеката съществува от 1946 г.</p>
        </div>
        
        <div class="mt50">
            <h6>Удобно време</h6>
            <p>Курсовете в Центъра за професионално обучение към Военна академия „Г. С. Раковски” се провеждат в удобно за обучаемите време. Ние Ви предлагаме дневни курсове, вечерни курсове и съботно-неделни курсове. При проявен интерес могат да бъдат проведени и изнесени курсове, включително и извън София.</p>
            <p>Освен присъствените курсове предлагаме обучение в задочна и дистанционна форми чрез платформата за дистанционно обучение. Курсистите получават индивидуален акаунт, който има осигурява достъп до всички необходими материали за подготовка.</p>            
        </div>

        <div class="mt50">
            <h6>Материална база</h6>
            <p>Военна академия „Г. С. Раковски“ разполага с голям брой кабинети, учебни зали, аули и тренажори. Всички те са оборудвани със съвременна компютърна и аудиовизуална техника с достъп до високоскоростен интернет. В зала "Тържествена" се провеждат кинопрожекции, театрални постановки и тържествени събития.</p>
        </div>

        <div class="mt50">
            <h6>Битови условия</h6>
            <p>Учебните кабинети са реновирани и светли. Всяка учебна група разполага със собствена зала за периода на курса. Необходимите лекционни материали се предоставят безплатно на обучаемите от библиотеката на академията за времето на провеждане на курса.</p>
            <p>Освен учебните зали и библитеката, обучаемите могат да ползват служебния паркинг в района на Академията, ведомствения стол с богато меню и ниски цени, фитнес зала и закрита спортна площадка.</p>
        </div>

        <div class="mt50">
            <h6>Отлична локация</h6>
            <p>Военна академия „Г. С. Раковски“ се намира в централната част на гр. София, бул. "Евлоги и Христо Георгиеви" 82. Това е в непосредствена бизост до "Орлов мост", метростанцията  на Софийски университет "Св. Климент Охридски" и много автобусни линии. До централния вход има спирка на автобуси 9, 72 и 213, като последния предлага директна връзка с централните ЖП и автобусна гари.</p>
        </div>

        <div class="mt50">
            <h6>История и съвременост</h6>
            <p>Сградата на главният корпус на Военна академия е построена в периода 1888–1894г по проект за военното училище на чешкия архитект Антонин Колар. Тя е триетажна в неоромански стил и е с уникална архитектура, като фасадата наподобява старинна крепост, с присъщите за този стил арковидни прозорци и сводове а върху корнизите на покрива са изградени военни орнаменти във формата на бойни кули.</p>
        </div>

        <div class="mt50">
            <h6>Нови възможности</h6>
            <p>Центъра за професионална квалификация ви дава възможност за работа и стаж в едно от най-престижните учебни заведения в България. След успешното завършване на курса на обучение, Вие можете да проведете шест месечен стаж в административните звена на Академията. През периода на стажа Вие получавате трудово възнаграждение, всички видове осигуровки и съответния трудов стаж.</p>
            <p>В зависимост от показните от Вас резултати по време на стажа, можете да кандидатствате за заемане на вакантна длъжност и да станете част от екпа на Военна академия „Г. С. Раковски“. Много млади хора преминаха по този път и вече се реализират при нас.</p>
            <p class="mm3-right"><a class="inner-link" href="./vazmoznost-za-rabota-i-staz-vav-voenna-akademia" title="Работа и стаж във Военна академия">Работа и стаж във Военна академия ...</a></p>
        </div>

        <div class="mt50">
            <h6>Родолюбие и вяра</h6>
            <p>Военна академия „Г. С. Раковски“ е носител на родолюбие, патриотизъм и вяра. Академията има богата историческа библиотека, музей и християнски храм.</p>
        </div>

        <div class="mt50">
            <h6>Място за отдих</h6>
            <p>Пaркът е проектиран от архитект Фридрих Грюнангер, който е автор на архитектурно забележителни обществени сгради и частни домове в София, като Духовната академия, Синагогата, сградите, в които се помещават Турското посолство, къща на Яблански и др. В днешно време (от 2010 година) паркът е отворен за посетили и е прекрасно място за отдих. През летните месеци в парка се провеждат и редица събития и концерти на открито.</p>
        </div>


    </div>
</div>
