<?php

require_once ('./php/functions.php');

if (defined('PAGE_FUNC'))
{
    display_head('Списък на курсовете които се провеждат във Военна академия "Георги Раковски"', ' bg-3');

    echo '<h5>ФАКУЛТЕТ „НАЦИОНАЛНА СИГУРНОСТ И ОТБРАНА”</h5>';

    echo nl2br('<h6>Стратегически курс –дистанционно обучение</h6>Курсът има за цел да подготви гражданските лица по въпроси на:
    -международната сигурност, рисковитефактори за националната сигурност иреалните военни конфликти;
    -органи и организации в системата занационална сигурност и взаимодействиемежду тях;
    -новости във военната стратегия,доктрините, документите и др.;
    -национални и коалиционни бойниоперации;
    -управление при кризи, операциите заподдържане на мира и операции,различни от война;
    -мениджмънт на отбраната ивъоръжените сили;
    -стратегическо лидерство, командване имениджмънт.
    
    Служители, назначени на ръководни длъжности в държавната и местна администрация и юридически лица,където за изпълнение на длъжностите се изисква стратегическа военна култура.
    Да са завършили висше образование.
    Да притежават достъп до класифицирана информация на ниво „Поверително”.
    Да притежават високоскоростен интернет.
    
    20 учебни седмици,откоито 6 пъти(по една седмица)са присъствени занятия.
    Такса за участие–750лв., коитосе превеждат по банков път насметка 15дни до началото на курса.
');

    echo nl2br('<h6>Връзки с обществеността</h6>Курсът е предназначен да подготви обучаемите по въпроси на: 
    - основи на социалната технология връзки с обществеността; 
    - промяна на нагласите на големи групи от хора; 
    - изграждане на отношения с представителите на различните медии; 
    
    Служители, назначени на ръководни и експертни длъжности в държавната и местната администрация и юридически лица, чиито задължения предполагат изграждане на отношения с представителите на медиите, овладяване на съвременните комуникативни 
    
    3 учебни седмици 
    Такса за участие – 340 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.');

    echo nl2br('<h6>Управление при кризи</h6>Курсът е предназначен да подготви специалисти по въпроси на: 
    - теоретико-приложни основи на управлението при кризи; 
    - национална система за управление при кризи; 
    - нормативна основа на управлението при кризи; 
    - възгледи на НАТО по управлението при кризи; 
    - използване на въоръжените сили при кризи; 
    - подготовка за управление при кризи; 
    - особености на управлението в кризисни ситуации; 
    - особености на управлението при кризисни ситуации, вследствие на природни бедствия, аварии и катастрофи. 
    
    Служители от министерства и ведомства, органи и организации, от системата за национална сигурност, ръководители на дружества и организации от системата за национална сигурност, преподаватели и изследователи, имащи отношения към управлението при кризи. 
    
    2 учебни седмици 
    Такса за участие – 340 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.');

    echo nl2br('<h6>Отбранително-мобилизационна подготовка</h6>Курсът е предназначен да подготви специалисти по въпроси на: 
- организация и състав, въоръжение и бойна техника в БА; 
- нормативна уредба на отбранително-мобилизационната подготовка; 
- отбранително-мобилизационна подготовка в НАТО; 
- принципи и процедури на взаимодействие с МО, военните формирования, окръжията и местната администрация при планирането и осъществяването на отбранително-мобилизационната подготовка. 

Служители от звената по отбранително-мобилизационна подготовка в централната и териториалната администрация. 

2 учебни седмици 
Такса за участие – 340 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.
    
    
    
');

    echo '<h5>ФАКУЛТЕТ „КОМАНДНО-ЩАБЕН”</h5>';

    echo nl2br('<h6>Защита на населението и инфраструктурата при извънредни ситуации</h6>Целта на курса е да се дадат базови знания по управлението при извънредни ситуации и развитие на компетентности за компонентите на националната и системата на ЕС за управление при бедствия, принципите, целите и задачите, които следва да се решават и които оказват съществено влияние на цялостния процес за реагиране при бедствия. 
Курсът е предназначен да подготви специалисти по въпросите на: 
- управлението при извънредни ситуации; 
- националната и системата на ЕС за управление при извънредни ситуации; 
- планиране и реагиране при извънредни ситуации; 
- оценка на риска от възникналата извънредна ситуация; 
- вземане на решения и провеждане на спасителни и неотложни аварийно-възстановителни работи при възникване на бедствия, аварии и катастрофи; 
- инженерно-технически и оперативно-тактически разчети в органите за управление при извънредни ситуации. 

Служители от министерства и ведомства, органи и организации от системата за национална сигурност, ръководители на дружества и организации, преподаватели и изследователи, имащи отношение към управлението при извънредни ситуации. 
Образователно-квалификационна степен: не по-ниска от бакалавър. 
Умения за работа с Windows, MS Оffice и работа в мрежова среда. 

2 учебни седмици 
Такса за участие – 270 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.
    
');

    echo nl2br('<h6>Превенция и ограничаване на последствията от бедствия (на английски език) </h6>Целта е да се дадат базови знания по превенцията на бедствията, авариите и катастрофите, принципите, целите и задачите, които следва да се решават и които оказват съществено влияние на цялостния процес за предотвратяване и ограничаване на последствията от бедствия, както и преминаване към ликвидиране на последствията от тях. 
Курсът е предназначен да подготви специалисти по въпросите на: 
- превенция на бедствия; 
- подготовка за бедствия; 
- ограничаване на последствията от бедствия; 
- подготовка за ликвидиране на последствията от бедствия и възстановяване към нормална ситуация.

Служители от министерства и ведомства, органи и организации от системата за национална сигурност, ръководители на дружества и организации, преподаватели и изследователи, имащи отношение към управлението при извънредни ситуации. 
Английски език на ниво съгласно стандарта на НАТО STANAG 6001 - 2222 (за служители от другите ведомства – диплом, свидетелство или декларация за владеене на АЕ). 
Умения за работа с Windows, MS office и работа в мрежова среда.

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.
    
');

    echo nl2br('<h6>Защита на населението и инфраструктурата при извънредни ситуации (на английски език)</h6>Целта на курса е да се дадат базови знания по управлението при извънредни ситуации и развитие на компетентности за компонентите на националната и системата на ЕС за управление при бедствия, принципите, целите и задачите, които следва да се решават и които оказват съществено влияние на цялостния процес за реагиране при бедствия. 
Курсът е предназначен да подготви специалисти по въпросите на: 
- управлението при извънредни ситуации; 
- националната и системата на ЕС за управление при извънредни ситуации; 
- планиране и реагиране при извънредни ситуации; 
- оценка на риска от възникналата извънредна ситуация; 
- вземане на решения и провеждане на спасителни и неотложни аварийно-възстановителни работи при възникване на бедствия, аварии и катастрофи. 

Служители от министерства и ведомства, органи и организации от системата за национална сигурност, ръководители на дружества и организации, преподаватели и изследователи, имащи отношение към управлението при извънредни ситуации. 
Образователно-квалификационна степен: не по-ниска от бакалавър. Английски език на ниво съгласно стандарта на НАТО STANAG 6001 - 2222 (за служители от други ведомства – диплом, свидетелство или декларация за владеене на АЕ). 
Умения за работа с Windows, MS office и работа в мрежова среда. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.
    
');

    echo nl2br('<h6>Използване на съюзна система „ADAMS” за планиране и контрол на придвижването при кризи</h6>Целта на курса е да подготви експерти от държавната администрация за подпомагане изпълнението на функционалните им задължения чрез използване на информационна система, прилагана в НАТО и ЕС. 
      
Експерти от държавната администрация. Висше образование. Умения за работа с Windows, MS office и работа в мрежова среда. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.
      
');

    echo nl2br('<h6>CISCO мрежи 1 – 2 семестър</h6>Да бъдат допълнени и актуализирани знанията на обучаемите за изпълнение на поставените им задачи при изграждане, поддържане и използване на локални и глобални мрежи (LAN и WAN). 
      
Не по-ниска от „специалист” с квалификация в областта на комуникационните и информационните системи. 
Компютърни умения – работа с MS Windows и MS Office. 

3 учебни седмици 
Такса за участие – 300 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.  

');

    echo nl2br('<h6>Наблюдение и управление на компютърни мрежи чрез Open View – NNM</h6>Да се дадат базови знания по теорията на мониторинга и управлението на компютърните мрежи при използване на специализирана приложна среда, както и да се направи връзка със съществуващите протоколи и системи за изграждане на мрежови сегменти. Описание на най-важните характеристики на NNM 7.5, използване и интерпретиране на всички NNM 7.5 изгледи, използване на карти и подменюта за разработване на мрежова архитектура и управление на мрежовите възможности. 
      
Не по-ниска от „специалист” с квалификация в областта на комуникационните и информационните системи. 
Компютърни умения – работа с MS Windows и MS Office. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса
  
');

    echo nl2br('<h6>Киберсигурност</h6>Да даде на обучаемите допълнителна квалификация за работа в отговор на повишени изисквания към защитата и сигурността на информацията в КИС. 
Чрез този курс се усъвършенстват уменията за вземане на правилни управленчески решения и се повишава подготовката на различните по род специалисти, като се предоставят новостите и единна методологична база.

Не по-ниска от „специалист” с квалификация в областта на комуникационните и информационните системи. 
Компютърни умения – работа с MS Windows и MS Office. 

2 учебни седмици 
Такса за участие – 480 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Радиоелектронно противодействие на импровизирани взривни устройства</h6>Курсът предоставя знания на тактическо ниво за заплахата от импровизирани взривни устройства. 
Целта е изграждане на ниво на готовност чрез умения за прилагане на електронни средства на противодействие. 

Курсът е предназначен за експерти по национална и корпоративна сигурност и антитероризъм от държавната и местна администрация, както и представители на юридически лица. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Въведение в безпилотните летателни системи</h6>Курсът предоставя компетенции по тактическото и оперативно използване на безпилотни летателни системи. 
Курсът е предназначен за експерти по национална и корпоративна сигурност и антитероризъм от държавната и местна администрация, както и представители на юридически лица. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.


');

    echo '<h5>ИНСТИТУТ ЗА ПЕРСПЕКТИВНИ ИЗСЛЕДВАНИЯ НА ОТБРАНАТА</h5>';

    echo nl2br('<h6>Управление на знанието в организацията</h6>Целта на курса е да подготви военнослужещи и граждански лица по проблеми на управлението на знанието като чрез развитие на аналитичните, комуникативните и управленските компетенции, обучаемите да придобият цялостна представа за знанието в организацията и в частност във военната организация, за възможностите за управление на знанието като начин за създаване на стратегически способности на организацията в контекста на нейната трансформация.

Курсът е предназначен за ръководители от среден и висш ранг, които се стремят да усъвършенстват процесите на споделяне на информация и използване на интелектуалния капитал на организацията, в която работят. В него могат да участват военнослужещи и цивилни служители от Министерството и Щаба на отбраната, Съвместното командване на силите и щабовете на видовете въоръжени сили, както и граждански лица от външни организации. 

3 учебни дни 
Такса за участие – 150 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');
    echo nl2br('<h6>Анализатори на информацията в социалните мрежи</h6>Цел: В края на курса обучаемите да бъдат в състояние да извършват анализ на информацията от социалните мрежи и да дават препоръки за взимане от ръководителите на адекватни решения и формиране на политики. 
    
• Държавни експерти; 
• Щабни офицери (звание подполковник/ капитан 2 ранг); 
• Експерти от администрацията в публичния сектор. 

5 учебни дни 
Такса за участие – 300 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Поуки от практиката</h6>Цел: В края на курса обучаемите да могат: 
• да анализират проведени операции или учения; 
• да оценяват адекватността на резултатите от обучението на проявените в практиката компетенции; 
• да изготвят доклад за извлечените поуки и да направят предложения за промяна в политиките, планирането и обучението. 

• Държавни експерти; 
• Щабни офицери (звание подполковник/ капитан 2 ранг); 
• Експерти от администрацията в публичния сектор. 

5 учебни дни 
Такса за участие – 300 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Семинар за ръководители в публичния сектор: „Социални мрежи, обществено мнение и сигурност”</h6>Цел на семинара: 
• Участниците да обсъдят въпроси от взаимовръзката между социални мрежи и национална сигурност; 
• Да бъде дискутиран проблемът за влияние на социалните мрежи върху взимането на управленски решения. 

Участници: администрация на президента на РБ, политици от изпълнителната власт, НС, директори на дирекции, ръководители на агенции, ръководители на неправителствени организации, висши офицери. 

Изисквания към обучаемите: 
1. Ниво на достъп до класифицирана информация: „Секретно”. 
2. Образователно-квалификационна степен: не по-ниско от „Магистър”. 
3. Владеене на английски език. 

3 учебни дни 
Такса за участие – 300 лв., които се превеждат по банков път на сметка 15 дни до началото на семинара.

');

    echo nl2br('<h6>SEO – Оптимизация на сайтове за търсещи машини</h6>Цели: 
Да се усвоят знания и умения за развитие, поддържане и използване на институционални Web сайтове в БГ Интернет. 
Умения за управление на онлайн репутация на структури от държавната администрация в контекста на хибридна война. 
В рамките на курса всеки обучаем да изгради собствен сайт. 

Служители и експерти от държавната администрация. 

10 учебни дни 
Такса за участие – 360 лв., които се превеждат по банков път на сметка 15 дни до началото на семинара.


');

    echo '<h5>ДЕПАРТАМЕНТ „ДИСТАНЦИОННО ОБУЧЕНИЕ, ЕЗИКОВА ПОДГОТОВКА И КВАЛИФИКАЦИЯ”</h5>';

    echo nl2br('<h6>Обучение на служители от организационните единици, определени за заемане на длъжности или изпълнение на задачи, за които се изисква достъп до класифицирана информация</h6>Курсът е предназначен да даде първоначална подготовка за правилата за защита на класифицирана информация в съответствие със Закона за класифицираната информация и правилника за прилагането му. 
Обучението завършва с издаването на удостоверение. 

За служители от държавната и местна администрация, органи и организации от системата за национална сигурност, определени за заемане на длъжности или изпълнение на задачи, за които се изисква достъп до класифицирана информация. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Обучение по закона за защита на класифицираната информация на ръководители на организационни единици</h6>Придобиване на задължителния минимум от знания, умения и опит в областта на защитата на класифицираната информация, съобразно заеманата длъжност. 
Обучението завършва с издаването на удостоверение. 

За обучение на ръководители на организационни единици. 

2 учебни дни
Такса за участие – 100 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Обучение по закона за защита на класифицираната информация на представители на средствата за масово осведомяване</h6>Придобиване на задължителния минимум от знания, умения и опит в областта на защитата на класифицираната информация. 
Обучението завършва с издаването на удостоверение. 

За представители на средствата за масово осведомяване. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Обучение на завеждащи регистратури и служители в регистратурите за класифицирана информация от организационните единици</h6>Курсът е предназначен да даде първоначална подготовка в областта на класифицираната информация на завеждащ регистратура и служители в регистратурите за класифицирана информация. Обучението завършва с издаването на удостоверение.

За лица, определени за завеждащ регистратура и служители в регистратурите за класифицирана информация в организационните единици.

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Обучение на лица, определени за заемане на длъжности „сигурност и охрана”, за които се изисква достъп до класифицирана информация</h6>Придобиване на задължителния минимум от знания, умения и опит в областта на защитата на класифицираната информация съобразно със заеманата длъжност – сигурност и охрана за които се изисква достъп до класифицирана информация. 
Обучението завършва с издаването на удостоверение. 

За лица, определени за заемане на длъжности - сигурност и охрана за които се изисква достъп до класифицирана информация. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Обучение по индустриална сигурност на служители от организационните единици с достъп до класифицирана информация</h6>Придобиване на задължителния минимум от знания, умения и опит в областта на защитата на класифицираната информация, съобразно с функциите при сключването и изпълнението на договор. 
Обучението завършва с издаването на удостоверение. 

Юридически и физически лица, изпълняващи функции при сключването и изпълнението на договор, свързан с достъп до класифицирана информация. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Обучение на служители, определени да изпълняват функции на куриери от организационни единици за пренос на класифицирана информация до ниво „Секретно” включително</h6>Придобиване на задължителен минимум от знания, умения и опит при изпращане, предаване, пренасяне и приемане на документи и материали, съдържащи класифицирана информация. 
Обучението завършва с издаването на удостоверение. 

За лица притежаващи разрешение за достъп до класифицирана информация, определени да изпълняват функции на куриери от организационни единици за пренос на класифицирана информация. 

2 учебни дни 
Такса за участие – 100 лв., които се превеждат по банков път на сметка 15 дни до началото на курса

');

    echo nl2br('<h6>Съвместни антитерористични операции</h6>Курсът има за цел да запознае обучаемите по въпросите на новостите в съвместните антитерористични операции в национален и многонационален формат, спецификата на тяхното планиране и актуалните правни аспекти при тяхното провеждане. 

Служители от министерства и ведомства, органи и организации от системата за национална сигурност. 

2 учебни седмици 
Такса за участие – 270 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.

');

    echo nl2br('<h6>Защита на автоматизирани информационни системи и мрежи, обработващи класифицирана информация</h6>Придобиване на задължителен минимум от знания, умения и опит за работа с класифицирана информация в АИС или мрежи. Обучението завършва с издаването на удостоверение. 

За служители от държавната и местна администрация, органи и организации от системата за национална сигурност, определени за изпълнение функции в областта на защитата на АИС или мрежи, в които се създава, обработва, съхранява и пренася класифицирана информация. 

1 учебна седмица 
Такса за участие – 250 лв., които се превеждат по банков път на сметка 15 дни до началото на курса.


');

    echo '<h5>ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ</h5>';

    echo nl2br('<h6>Библиотекар</h6>Курс за придобиване на професия "Библиотекар", специалност "Библиотекознание - III степен на професионална квалификация".

');

    echo nl2br('<h6>Офис - мениджър</h6>Курс за придобиване на професия "Офис - мениджър", специалност "Бизнес - администрация - III степен на професионална квалификация".

');

    echo nl2br('<h6>Офис - секретар</h6>Курс за придобиване на професия "Офис - секретар", специалност "Административно обслужване - II степен на професионална квалификация".

');

    echo nl2br('<h6>Деловодител</h6>Курс за придобиване на професия "Деловодител", специалност "Деловодство и архив - I степен на професионална квалификация".
    
');

    echo nl2br('<h6>Оператор на компютър</h6>Курс за придобиване на професия "Оператор на компютър", специалност "Текстообработване - I степен на професионална квалификация".

');

    echo nl2br('<h6>Организатор Интернет приложения</h6>Курс за придобиване на професия "Организатор Интернет приложения", специалност "Електронна търговия - III степен на професионална квалификация".
    
');

    echo nl2br('<h6>Електромонтьор</h6>Курс за придобиване на професия "Електромонтьор", специалност "Електроенергетика - II степен на професионална квалификация".

');

    echo nl2br('<h6>Техник на компютърни системи</h6>Курс за придобиване на професия "Техник на компютърни системи", специалност "Компютърни мрежи - III степен на професионална квалификация".

');

    echo nl2br('<h6>Монтьор на компютърни системи</h6>Курс за придобиване на професия "Монтьор на компютърни системи", специалност "Компютърни мрежи - II степен на професионална квалификация".

');

    echo nl2br('<h6>Помощник в строителството</h6>Курс за придобиване на професия "Помощник в строителството", специалност "Основни и довършителни работи - I степен на професионална квалификация".

');

    echo nl2br('<h6>Помощник пътен строител</h6>Курс за придобиване на професия "Помощник пътен строител", специалност "Пътища, магистрали и съоръжения - I степен на професионална квалификация".

');

    echo nl2br('<h6>Работник в озеленяването</h6>Курс за придобиване на професия "Работник в озеленяването", специалност "Озеленяване и цветарство - I степен на професионална квалификация".

');

    echo nl2br('<h6>Парамедик</h6>Курс за придобиване на професия "Парамедик", специалност "Транспортиране на пострадали и болни хора и оказване на първа помощ - II степен на професионална квалификация".

');

    echo nl2br('<h6>Спедитор-логистик</h6>Курс за придобиване на професия "Спедитор-логистик", специалност "Спедиция, транспортна и складова логистика - III степен на професионална квалификация".

');

    echo nl2br('<h6>Охранител</h6>Курс за придобиване на професия "Охранител", специалност "Банкова охрана и инкасова дейност - III степен на професионална квалификация".

');

    echo nl2br('<h6>Охранител</h6>Курс за придобиване на професия "Охранител", специалност "Лична охрана - III степен на професионална квалификация".

');

    echo nl2br('<h6>Охранител</h6>Курс за придобиване на професия "Охранител", специалност "Физическа охрана на обекти - III степен на професионална квалификация".

');

    echo nl2br('<h6>Спасител при бедствия, аварии и катастрофи</h6>Курс за придобиване на професия "Спасител при бедствия, аварии и катастрофи", специалност "Търсене, спасяване и извършване на аварийно-възстановителни работи - III степен на професионална квалификация".

');

    echo nl2br('<h6>Лица за контакт и информация:</h6>1. Отдел „Учебна дейност” – тел. 02/92 26 586.
2. Факултет „Национална сигурност и отбрана” – тел. 02/92 26 544.
3. Факултет „Командно-щабен” – тел. 02/92 26 594.
4. Институт „Перспективни изследвания за отбраната” – тел. 02/92 26 537.
5. Департамент „Дистанционно обучение, езикова подготовка и квалификация” – тел. 02/92 26 583.
6. Център за професионално обучение – тел. 02/92 26 583.
 
Електронен адрес на ВА „Г. С. Раковски”: rnda@armf.bg
Електронен адрес на центъра за професионално обучение: rndcptc@gmail.com 


БАНКОВА СМЕТКА НА ВОЕННА АКАДЕМИЯ „Г. С. РАКОВСКИ”:
IBAN: BG40BNBG96613100152401
BIC: BNBGBGSD
БНБ ЦЕНТРАЛНО УПРАВЛЕНИЕ');

    /*
    echo nl2br('<h6></h6>');
    echo nl2br('<h6></h6>');
    echo nl2br('<h6></h6>');
    echo nl2br('<h6></h6>');
    echo nl2br('<h6></h6>');
    echo nl2br('<h6></h6>');
    */

    close_head_box();
}
else
{
    $_site_data['title'] = 'Курс БГ - Списък на курсовете във Военна академия';

    $_site_data['description'] = 'Списък на курсовете които се провеждат във Военна академия Георги Раковски';

    $_site_data['h1'] = 'Списък на курсовете които се провеждат във Военна академия Георги Раковски';

    $_site_data['h2'] = 'Пълен списък на курсовете които се провеждат във Военна академия Георги Раковски през учебната година';
}

?>