<?php

if (defined('PAGE_FUNC'))
{
    print <<< END
    
<div class="home-image bg-4">
    <h3>Военна академия "Г. С. Раковски"</h3>
    <h4>Център за професионално обучение</h4>
</div>

END;

    print <<< END
<div class="mm3-wraper mm3-subbox">
    <div class="m25">
        <h5>Валидиране на знания</h5>
END;

    echo (nl2br('
<h6>Какво представлява валидирането на придобития чрез неформално и самостоятелно учене опит и защо да се възползвам от тази възможност ?</h6>    
Националните стратегически насоки за валидиране на неформалното и самостоятелно учене са представени в Национална стратегия за учене през целия живот за периода 2014-2020 година и Актуализирана стратегия по заетостта 20132020 година.
Нормативна основа, макар и не специално обособена, се съдържа в: Закон за народната просвета (ЗНП) и правилник за неговото прилагане, Закон за професионалното образование и обучение (ЗПОО), Закон за насърчаване на заетостта (ЗНЗ) и правилник за неговото прилагане, Закон за занаятите (ЗЗ), Закон за признаване на професионални квалификации (ЗППК).
Валидирането се основава и ръководи от установени общозначими, еднозначни методологични и методични постановки. Спазването им осигурява единство на подхода и гарантира качество на резултатите от процеса. Различните дефиниции взаимно се допълват и доизясняват същността на валидирането. Например:

1. Валидирането е оценяване и признаване на съответствието между знания, умения и компетентности, придобити чрез неформално обучение и информално учене и/или чрез практически опит, и изискванията за придобиване на професионална квалификация и издаване на съответния официален документ с цел:
• достъп до обучение за придобиване на професионална квалификация;
• улесняване на достъпа до пазара на труда.

2. Валидирането е процес на потвърждаване от упълномощен орган, че дадено лице е постигнало учебни резултати, измерени спрямо съответен стандарт. Има четири етапа:
• установяване на наличието на конкретен опит у дадено лице чрез провеждане на събеседване;
• документиране на опита на лицето;
• официално/ обективно оценяване на установения опит;
• удостоверяване на резултатите от оценяването, които могат да покажат частична или пълна квалификация.

3. Признаването на предходно учене е валидиране на учебни резултати — независимо дали са придобити в рамките на формалното, неформалното или самостоятелното учене — придобити преди да бъде предприето такова валидиране

<h6>Ползите от валидирането</h6>
Ползите от валидирането на придобития чрез неформално и самостоятелно учене опит са значителни и разностранни.

А) За личността
• разширяват се възможностите за „визуализация" на знания, умения и компетентности, придобити чрез неформално или самостоятелно учене;
• създават се нови възможности за признаване на квалификация (втори шанс) за преждевременно напусналите училище;
• след валидиране на компетентности, придобити чрез неформално или самостоятелно учене, се разширява достъпът до формално образование и обучение, подобрява се мотивацията за учене и развитие, в т.ч. на групите в неравностойно положение;
• повишават се възможностите за трудова реализация, запазване на работното място, по-добро кариерно развитие, по-високо трудово възнаграждение;
• създават се възможности за по-бърз и по-гъвкав път за получаване на документ за придобиване на квалификация в сравнение с традиционното обучение;
• създава се възможност уменията, които хората са натрупали в живота, да придобият пазарна стойност.

Б) За стопанската организация/ за бизнеса:
• повишава се качеството на работната сила и пригодността за работа на персонала;
• повишава се конкурентоспособността на стопанската организация;
• подобрява се професионално-квалификационната структура на персонала;
• създават се възможности за персонала на стопанските организации за по- бързо и гъвкаво получаване на документ за придобиване на квалификация по професия в сравнение с формалното професионално образование и обучение;
• увеличава се интересът на персонала на стопанската организация към развитието на нейния бизнес;
• повишават се възможностите за приспособимост и мобилност на квалификациите между стопанските организации, отраслите и държавите;
• подобрява се балансът на пазара на труда между търсенето и предлагането на квалификации по професии.

В) За училищата (включени в чл. 9, ал. 1, т.т. 1, 2 и 3 от Закона за професионално образование и обучение):
• разширява се спектърът на услугите, които училището предлага;
• увеличава се броят на потребителите на услуги по образование и професионално обучение;
• разширява се кръгът на целевите групи;
• подобряват се условията за по-тясно сътрудничество с работодателите;
• повишават се уменията на учителите, включително. за разработване на учебна документация чрез съставяне на индивидуалните планове за валидиране на кандидатите;
• увеличават се възможностите за допълнителни доходи на персонала.

Г) За обществото:
• създават се нови възможности за хората за професионално и социално развитие;
• съкращава се срокът за придобиване на професионална квалификация, намалява се времето за отсъствие от работното място;
• повишава се гъвкавостта на пазара на труда за осигуряване на подходяща заетост на търсещите работа;
• повишава се конкурентоспособността на икономиката на регионално и национално равнище, вследствие използването на по-високо квалифицирана работна сила;
• решават се социално значими проблеми - намалява безработицата, подобрява се интеграцията в обществото.

<h6>Кой може да се възползва от тази възможност ?</h6>
Всеки гражданин над 16 години, който не е със статут на ученик, може да заяви желание за валидиране на знания, умения и компетентности. Валидирането се прилага на доброволен принцип и се провежда въз основа на самостоятелно и информирано решение от страна на кандидата. В този случай заявителят на услугата е индивидуален кандидат.             
'));


    print <<< END
    </div>
</div>
END;

}
else
{
    $_site_data['title'] = "Курс БГ - валидиране на знания";

}

?>