<?php

require_once ('./php/functions.php');

if (defined('PAGE_FUNC'))
{
    display_head('Работа и стаж във Военна академия "Георги Раковски"', ' bg-3');

    echo nl2br('<h6>Нови възможности за работа и стаж</h6>Центъра за професионална квалификация ви дава възможност за работа и стаж в едно от най-престижните учебни заведения в България. След успешното завършване на курса на обучение, Вие можете да проведете шест месечен стаж в административните звена на Академията. През периода на стажа Вие получавате трудово възнаграждение, всички видове осигуровки и съответния трудов стаж.

В зависимост от показните от Вас резултати по време на стажа, можете да кандидатствате за заемане на вакантна длъжност и да станете част от екпа на Военна академия „Г. С. Раковски“. Много млади хора преминаха по този път и вече се реализират при нас.

<div class="mm3-center">
    <img src="./img/vazmoznost-za-rabota-i-staz-vav-voenna-akademia.jpg" class="img-inbox" alt="Възможности за работа и стаж във Военна академия" title="Възможности за работа и стаж във Военна академия" />
</div>

');

    close_head_box();
}
else
{
    $_site_data['title'] = 'Курс БГ - Работа и стаж във Военна академия';

    $_site_data['description'] = 'Възможности за работа и стаж във Военна академия';

    $_site_data['h1'] = 'Военна академия Георги Раковски предлага възможности за работа и стаж на млади хора';

    $_site_data['h2'] = 'Какви възможности за работа и стаж предлага Военна академия';
}

?>